	<?php include('includes/header-page.php'); ?>
	<!-- begin choise-apartment -->
	<div class="choise-apartment">
		<div class="choise-apartment__top">
			<h1 class="page-title wow fadeInRight" data-wow-delay="0.2s">
				Вибір квартири
			</h1>
			<ul class="breadcrumbs wow fadeInRight" data-wow-delay="0.2s">
				<li class="breadcrumbs__item">
					<a href="index.php" class="breadcrumbs__link">Головна</a>
				</li>
				<li class="breadcrumbs__item">
					<a href="floor.php" class="breadcrumbs__link">Вибір поверху</a>
				</li>
				<li class="breadcrumbs__item">
					<span class="">Вибір квартири</span>
				</li>
			</ul>
		</div>
		<div class="choise-apartment__content">
			<div class="choise-apartment__img">
				<svg viewBox="0 0 860 248" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
					<image width="100%" height="100%"  xlink:href="img/choise-apartment/plan-floor.png"/>
					<g>	
						<a xlink:href="flat.php" class="choise-apartment__link js-link" data-number="11" 
							data-square="29.71" 
							data-livsquare="0" 
							data-flats="1">
							<path class="plan-appartment" d="m116.82 244-116.82 4.0007v-248l145.63 2.3548-1.6003 96.018-13.602 0.80015-0.80015 30.406-9.6018 1.6003z"/>
						</a>
						<a xlink:href="#" class="choise-apartment__link js-link" data-number="11" 
							data-square="29.71" 
							data-livsquare="0" 
							data-flats="1">
							<path class="plan-appartment" d="m144.03 98.372 1.6003-96.018h143.23l0.80015 239.24-64.012-0.80014 0.80014-104.82-58.411 2.4004 2.4004-7.2013-13.602-3.2006 0.80015-32.006z"/>
						</a>
						<a href="#" class="choise-apartment__link js-link" data-number="11" 
							data-square="29.71" 
							data-livsquare="0" 
							data-flats="1">
							<path class="plan-appartment" d="m432.08 3.155-143.23-0.80015 0.80015 239.24 116.02 0.80015-4.8009-109.62 14.403-0.80015-2.4004-39.207 20.004-0.80015 0.80014-92.017-4.8009 1.6003z"/>
						</a>
						<a xlink:href="#" class="choise-apartment__link js-link" data-number="11" 
							data-square="29.71" 
							data-livsquare="0" 
							data-flats="1">
							<path class="plan-appartment" d="m433.68-0.045616 141.63 0.80015 1.6003 243.24-61.611 0.80015 0.80015-104.82h-58.411l2.4004-11.202-15.203 0.80015 0.80015-35.206-12.802-2.4004z"/>
						</a>
						<a xlink:href="#" class="choise-apartment__link js-link" data-number="11" 
							data-square="1" 
							data-livsquare="1" 
							data-flats="1">
							<path class="plan-appartment" d="m575.31 0.75453 141.63 1.6003v93.617l-20.004-0.80015 3.2006 33.606-12.802 0.80015 2.4004 116.02-112.82-1.6003z"/>
						</a>
						<a xlink:href="#" class="choise-apartment__link js-link" data-number="11" 
							data-square="2" 
							data-livsquare="2" 
							data-flats="1">
							<path class="plan-appartment" d="m716.93 2.3548 143.07-2.3548v248l-63.053-0.80015v-109.62l-53.61 0.80015 1.6003-10.402h-16.803l4.0007-34.406-15.203 2.4004z"/>
						</a>
					</g>
				</svg>
				<div class="choise-apartment__block info-block js-choise-img">
					<div class="info-block__item">
						<div class="info-block__line">
							<div class="info-block__line-in"></div>
						</div>
						<div class="info-block__icon">
							<div class="info-block__icon-line">
								<div class="info-block__icon-line-in"></div>	
							</div>
							<img src="img/contact/logo-form.svg" alt="">
						</div>	
						<p class="info-block__item">
							Кількість кімнат: 
							<span class="choise-apartment__rooms">0</span>
						</p>
						<p class="info-block__item">
							Загальна площа:
							<span class="choise-apartment__square">0</span>
							м<sub>2</sub>
						</p>
						<p class="info-block__item">
							Житлова площа:
							<span class="choise-apartment__livsquare">0</span>
							м<sub>2</sub>
						</p>
						<p class="info-block__item">
							Поверх:
							<span class="choise-apartment__floor">0</span>
						</p>
					</div>
				</div>	
			</div>
			<div class="choise-apartment__links">
				<div class="choise-apartment__link">
					<a href="#" class="link-gradient">
						Підбір за параметрами
					</a>
				</div>
				<div class="choise-apartment__link">
					<a href="#" class="link-room link-room_white">
						<span class="link-room__icon">
							<svg viewBox="0 0 18 18" xmlns="http://www.w3.org/2000/svg"><path d="M.433 7.108a6.674 6.674 0 0010.77 5.271l.902.902-1.368 1.368a.18.18 0 000 .25l.874.874a.179.179 0 00.25 0l1.368-1.368.986.986-1.368 1.368a.18.18 0 000 .25l.873.874a.18.18 0 00.25 0l1.369-1.368 1.433 1.434a.176.176 0 00.248 0l.93-.929a.176.176 0 000-.248l-5.569-5.568a6.676 6.676 0 001.401-4.096 6.674 6.674 0 10-13.349 0zm10.214-3.54a4.967 4.967 0 011.466 3.54c0 1.337-.52 2.595-1.466 3.539a4.966 4.966 0 01-3.54 1.466 4.967 4.967 0 01-3.538-1.466 4.967 4.967 0 01-1.467-3.54c0-1.336.52-2.594 1.467-3.539a4.967 4.967 0 013.539-1.466c1.337 0 2.595.52 3.539 1.466z"/></svg>
						</span>	
						<span class="link-room__name">1-кімнатні</span>
					</a>
				</div>
				<div class="choise-apartment__link">
					<a href="#" class="link-room link-room_white">
						<span class="link-room__icon">
							<svg viewBox="0 0 18 18" xmlns="http://www.w3.org/2000/svg"><path d="M.433 7.108a6.674 6.674 0 0010.77 5.271l.902.902-1.368 1.368a.18.18 0 000 .25l.874.874a.179.179 0 00.25 0l1.368-1.368.986.986-1.368 1.368a.18.18 0 000 .25l.873.874a.18.18 0 00.25 0l1.369-1.368 1.433 1.434a.176.176 0 00.248 0l.93-.929a.176.176 0 000-.248l-5.569-5.568a6.676 6.676 0 001.401-4.096 6.674 6.674 0 10-13.349 0zm10.214-3.54a4.967 4.967 0 011.466 3.54c0 1.337-.52 2.595-1.466 3.539a4.966 4.966 0 01-3.54 1.466 4.967 4.967 0 01-3.538-1.466 4.967 4.967 0 01-1.467-3.54c0-1.336.52-2.594 1.467-3.539a4.967 4.967 0 013.539-1.466c1.337 0 2.595.52 3.539 1.466z"/></svg>
						</span>	
						<span class="link-room__name">2-кімнатні</span>
					</a>
				</div>
				<div class="choise-apartment__link">
					<a href="#" class="link-room link-room_white">
						<span class="link-room__icon">
							<svg viewBox="0 0 18 18" xmlns="http://www.w3.org/2000/svg"><path d="M.433 7.108a6.674 6.674 0 0010.77 5.271l.902.902-1.368 1.368a.18.18 0 000 .25l.874.874a.179.179 0 00.25 0l1.368-1.368.986.986-1.368 1.368a.18.18 0 000 .25l.873.874a.18.18 0 00.25 0l1.369-1.368 1.433 1.434a.176.176 0 00.248 0l.93-.929a.176.176 0 000-.248l-5.569-5.568a6.676 6.676 0 001.401-4.096 6.674 6.674 0 10-13.349 0zm10.214-3.54a4.967 4.967 0 011.466 3.54c0 1.337-.52 2.595-1.466 3.539a4.966 4.966 0 01-3.54 1.466 4.967 4.967 0 01-3.538-1.466 4.967 4.967 0 01-1.467-3.54c0-1.336.52-2.594 1.467-3.539a4.967 4.967 0 013.539-1.466c1.337 0 2.595.52 3.539 1.466z"/></svg>
						</span>	
						<span class="link-room__name">3-кімнатні</span>
					</a>
				</div>
			</div>
			<div class="choise-apartment__decor">
				<svg width="404" height="65" viewBox="0 0 404 65" fill="none" xmlns="http://www.w3.org/2000/svg" class='svg-decor'>
				<path opacity="0.1" fill-rule="evenodd" clip-rule="evenodd" d="M113.633 7.04843C134.051 4.40528 151.215 5.87368 167.49 9.1042L166.01 0L167.49 9.10415C176.164 10.8068 184.561 12.9665 193.018 15.1416C210.818 19.7195 228.883 24.3657 250.348 24.9629C284.97 25.844 303.613 18.2083 303.613 18.2083C303.613 18.2083 275.205 20.8514 248.276 14.3904C242.29 12.9543 236.685 11.4601 231.213 10.0014C212.066 4.89767 194.548 0.228403 168.082 0H166.01C133.459 0 113.633 7.04843 113.633 7.04843ZM59.4797 21.7313C59.4797 21.7313 84.6329 11.4526 119.847 12.3336C141.745 12.921 154.766 15.5641 168.97 19.3819L168.97 19.3826C172.083 20.1283 175.274 20.9514 178.656 21.8237L178.657 21.824L178.659 21.8244L178.659 21.8245C184.599 23.3566 191.128 25.0405 198.858 26.7245C214.975 30.3725 232.443 31.071 245.84 31.126L247.684 30.8358C259.817 30.5421 268.103 29.6611 268.103 29.6611C268.103 29.6611 254.49 34.3601 235.847 36.7096C226.97 37.8843 216.909 39.0591 203.296 38.4717H199.153C188.204 37.8843 178.735 36.4159 171.337 34.9475L171.337 34.9469C168.789 34.2571 166.422 33.7474 164.236 33.2767L164.235 33.2766L164.235 33.2766C163.629 33.1461 163.038 33.0186 162.46 32.8912C159.634 32.185 156.908 31.4982 154.269 30.8332C118.498 21.819 98.6133 16.8083 59.4797 21.7313ZM222.531 43.7574C222.531 43.7574 183.174 48.4563 145 39.3522C139.475 38.0467 134.409 36.8074 129.679 35.6508L129.679 35.6508C97.1748 27.701 80.6202 23.6521 40.8368 28.7797C12.1327 32.3039 0 39.9395 0 39.9395C48.2232 31.994 77.1168 38.4649 104.076 44.5027C119.964 48.0611 135.181 51.4689 153.286 51.6867C195.898 51.9804 222.531 43.7574 222.531 43.7574ZM429.378 8.80941C448.909 9.98413 458.674 12.3336 457.787 12.3336C437.368 11.4526 423.164 12.3336 410.736 14.3894C375.45 19.171 347.63 28.0607 319.67 36.995C289.242 46.7177 258.65 56.4931 218.092 61.0845C195.898 63.4339 183.174 64.0213 167.49 64.0213C138.786 64.315 124.286 58.4414 124.286 58.4414C128.796 58.6769 132.163 58.8653 134.813 59.0135C139.294 59.2641 141.723 59.3999 144.154 59.4553C147.031 59.521 149.911 59.4739 156.2 59.3712L156.219 59.3708C157.138 59.3558 158.13 59.3396 159.204 59.3224C186.429 58.7351 207.143 56.0919 234.96 48.4562C248.469 44.6927 259.606 40.6466 270.898 36.5442C287.802 30.4027 305.054 24.1351 331.133 18.5009L331.14 18.4998C336.465 17.3256 342.085 16.1514 348.297 14.9772C363.091 12.3344 377.589 10.2788 391.791 9.3976L391.797 9.3968C404.817 8.22208 417.542 7.92837 429.378 8.80941ZM407.776 21.4384C426.715 17.9142 446.542 15.8585 464.593 14.6838C492.409 12.9217 495.664 14.6838 495.664 14.6838C495.664 14.6838 477.909 17.0332 464.001 18.7953C431.99 23.0311 412.599 30.3217 393.286 37.5828C385.819 40.3903 378.363 43.1934 370.195 45.8138C343.266 54.6242 314.266 61.3788 275.205 63.4346C270.174 63.7282 248.572 63.7282 239.694 60.4978C252.123 60.7914 259.521 60.4977 276.388 58.1483C303.226 54.2083 324.61 46.8005 346.439 39.2385C365.287 32.7093 384.467 26.065 407.776 21.4384Z" />
				</svg>
			</div>	
		</div>
		<div class="hero__line">
			<div class="hero__line-in"></div>
		</div>
		<!-- begin call-form -->
		<div class="call-form">
			<div class="call-form__in">
				<div class="call-form__btn">
			  		<!-- <svg class="svg-arrowgallery">
			  			<use xlink:href="#icon-phone"></use>
			  		</svg> -->
			  		<svg  viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
				  		<g clip-path="url(#clip0)">
				  		<path d="M26.6236 22.4524L22.8169 26.2286C22.2549 26.8049 21.5101 27.0001 20.7847 27.001C17.5769 26.9049 14.5448 25.3291 12.0552 23.7111C7.96867 20.7382 4.21914 17.0519 1.86586 12.5972C0.963298 10.7292 -0.0957327 8.34573 0.00544981 6.26068C0.0144723 5.47633 0.225837 4.70653 0.778235 4.20096L4.58492 0.396186C5.37539 -0.276182 6.13983 -0.0437116 6.64567 0.739468L9.70817 6.54676C10.0305 7.23475 9.8456 7.97189 9.36469 8.46349L7.96222 9.86524C7.87564 9.98384 7.82051 10.1188 7.81912 10.2658C8.35691 12.3475 9.98616 14.2662 11.4254 15.5867C12.8647 16.9072 14.4118 18.6962 16.4199 19.1197C16.6681 19.1889 16.9722 19.2132 17.1498 19.0481L18.7813 17.3889C19.3437 16.9627 20.1557 16.7543 20.7561 17.1029H20.7847L26.3087 20.3641C27.1196 20.8724 27.2042 21.8548 26.6236 22.4524Z" />
				  		</g>	
			  		</svg>
				</div>	
			</div>	
		</div>
		<!-- end call-form -->
	</div>
	<!-- end choise-apartment -->
	<?php include('includes/footer.php'); ?>
	<script src="js/scripts.min.js"></script>
	<script src="js/choise-apartment.js"></script>
</body>
</html>