	<?php include('includes/header-page.php'); ?>
	<!-- begin developer -->
	<div class="developer">
		<div class="developer__col developer__block">
			<div class="developer__img wow imageScale" data-wow-duration="3s">
				<div class="developer__center">
					<a href="#" class="developer__logo">
						<svg width="100%" height="100%" viewBox="0 0 237 154" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path d="M204.232 79.2593L180.024 124.278L191.86 117.684L208.512 86.7902L224.963 117.45L237 124.278L212.792 79.2593H204.232Z" fill="white"/>
						<path d="M98.4379 83.075C95.7407 80.5312 92.0961 79.2593 87.5041 79.2593H51.8605V118.387L59.3169 125.851V107.107H86.0663C91.4162 107.107 95.4843 105.924 98.2707 103.559C101.057 101.194 102.45 97.7799 102.45 93.3171C102.45 89.0551 101.102 85.6411 98.4045 83.075H98.4379ZM86.2001 100.413H59.3169V85.9869H85.6985C91.784 85.9869 94.8268 88.475 94.8268 93.451C94.8268 98.0923 91.9512 100.413 86.2001 100.413Z" fill="white"/>
						<path d="M118.467 123.341V79.2593H111.044V115.91L118.467 123.341Z" fill="white"/>
						<path d="M140.969 117.55V104.262H160.296L166.983 97.5344H140.969V85.9869H171.497L178.185 79.2593H133.513V124.278H171.731L178.419 117.55H140.969Z" fill="white"/>
						<path d="M12.6391 62.2895V5.188L6.31958 0V68.582L12.6391 62.2895Z" fill="#84BC35"/>
						<path d="M37.9508 37.1861V25.8059L31.5978 20.5845V43.5121L37.9508 37.1861Z" fill="#84BC35"/>
						<path d="M25.2782 49.7042V15.4634L18.9586 10.2754V56.0302L25.2782 49.7042Z" fill="#84BC35"/>
						<path d="M31.5978 91.6771V148.879L37.9508 154V85.3511L31.5978 91.6771Z" fill="#84BC35"/>
						<path d="M6.35303 117.014V128.261L12.6726 133.415V110.521L6.35303 117.014Z" fill="#84BC35"/>
						<path d="M18.9921 104.229V138.537L25.3116 143.691V97.9028L18.9921 104.229Z" fill="#84BC35"/>
						<path d="M44.2704 79.0921V30.8604L37.9508 37.1864V85.4515L44.2704 79.0921Z" fill="#00B8EB"/>
						<path d="M31.5978 91.6772V43.479L25.2782 49.7715V98.0032L31.5978 91.6772Z" fill="#00B8EB"/>
						<path d="M18.992 104.262V55.9634L12.6725 62.2894V110.588L18.992 104.262Z" fill="#00B8EB"/>
						<path d="M6.31955 117.048V68.5488L0 74.8748V123.341L6.31955 117.048Z" fill="#00B8EB"/>
						</svg>
					</a>
					<div class="developer__link">
						<a href="index.php" class="link">
							<div class="link__circle">
						      <span class="icon">
						      	<svg width="10" height="32" viewBox="0 0 10 32" fill="none" xmlns="http://www.w3.org/2000/svg">
						      	<path d="M2.62627 12.9433V1.07803L1.31311 0V14.2508L2.62627 12.9433Z" fill="white"/>
						      	<path d="M7.8859 7.72703V5.36233L6.5658 4.27734V9.04153L7.8859 7.72703Z" fill="white"/>
						      	<path d="M5.25261 10.3278V3.21279L3.93945 2.13477V11.6423L5.25261 10.3278Z" fill="white"/>
						      	<path d="M6.5658 19.0498V30.936L7.8859 32.0001V17.7354L6.5658 19.0498Z" fill="white"/>
						      	<path d="M1.32007 24.3146V26.6515L2.63322 27.7226V22.9653L1.32007 24.3146Z" fill="white"/>
						      	<path d="M3.94641 21.6578V28.7867L5.25957 29.8577V20.3433L3.94641 21.6578Z" fill="white"/>
						      	<path d="M9.19902 16.4348V6.4126L7.88586 7.7271V17.7562L9.19902 16.4348Z" fill="white"/>
						      	<path d="M6.56572 19.0499V9.03467L5.25256 10.3422V20.3644L6.56572 19.0499Z" fill="white"/>
						      	<path d="M3.94646 21.665V11.6289L2.6333 12.9434V22.9795L3.94646 21.665Z" fill="white"/>
						      	<path d="M1.31316 24.322V14.2441L0 15.5586V25.6295L1.31316 24.322Z" fill="white"/>
						      	</svg>

						      </span>
						    </div>
							<p class="link__text">Сайт корпорації</p>
						</a>
					</div>
				</div>
				
			</div>
		</div>
		<div class="developer__col">
			<div class="developer__info">
				<div class="developer__top">
					<h1 class="page-title wow fadeInRight" data-wow-delay="0.2s">
						Забудовник
					</h1>
					<ul class="breadcrumbs wow fadeInRight" data-wow-delay="0.2s">
						<li class="breadcrumbs__item">
							<a href="index.php" class="breadcrumbs__link">Головна</a>
						</li>
						<li class="breadcrumbs__item">
							<span class="">Забудовник</span>
						</li>
					</ul>
				</div>
				<div class="developer__bottom">
					<div class="developer__bottom-in">
						<div class="developer__row">
							<div class="developer__box">
								<div class="developer__number">
									16
								</div>
								<div class="developer__text">
									років на ринку нерухомості
								</div>
							</div>
							<div class="developer__box">
								<div class="developer__number">
									42
								</div>
								<div class="developer__text">
									реалізованих об’єкти
								</div>
							</div>
						</div>
						<div class="developer__description">
							<p>
								<span class="bold">Корпорація нерухомості РІЕЛ заснована у 2003 році у Львові.</span> За період свого існування компанія стала лідером на ринку нерухомості Львова, а з 2013 року у Києві ще раз довела свій професіоналізм та надійність. Ми розвивались і зростали разом зі сферою нерухомості України.

							</p>
							<p>
								<span class="bold">Станом на сьогодні,</span> завдяки корпорації нерухомості РІЕЛ, понад 300 000 квадратних метрів стали домівками для українців та іноземців – це більше 40 об’єктів нерухомості, зданих в експлуатацію. Наші партнери - забудовники зводять ще понад 800 000 квадратних метрів, які чекають на своїх нових власників.
							</p>
								<span class="bold">Ми розуміємо потреби інвестора</span> та враховуємо особливості галузі. Саме
								тому компанія пропонує своїм клієнтам лише найкращі об’єкти з
								гарантією добудови та здачі в експлуатацію. Ми маємо екслюзивні права
								на продаж багатьох об’єктів і працюємо із забудовниками
							</p>
						</div>

					</div>
					<!-- begin developer__decor -->
					<div class="developer__decor">
						<svg width="404" height="65" viewBox="0 0 404 65" fill="none" xmlns="http://www.w3.org/2000/svg" class='svg-decor'>
						<path opacity="0.1" fill-rule="evenodd" clip-rule="evenodd" d="M113.633 7.04843C134.051 4.40528 151.215 5.87368 167.49 9.1042L166.01 0L167.49 9.10415C176.164 10.8068 184.561 12.9665 193.018 15.1416C210.818 19.7195 228.883 24.3657 250.348 24.9629C284.97 25.844 303.613 18.2083 303.613 18.2083C303.613 18.2083 275.205 20.8514 248.276 14.3904C242.29 12.9543 236.685 11.4601 231.213 10.0014C212.066 4.89767 194.548 0.228403 168.082 0H166.01C133.459 0 113.633 7.04843 113.633 7.04843ZM59.4797 21.7313C59.4797 21.7313 84.6329 11.4526 119.847 12.3336C141.745 12.921 154.766 15.5641 168.97 19.3819L168.97 19.3826C172.083 20.1283 175.274 20.9514 178.656 21.8237L178.657 21.824L178.659 21.8244L178.659 21.8245C184.599 23.3566 191.128 25.0405 198.858 26.7245C214.975 30.3725 232.443 31.071 245.84 31.126L247.684 30.8358C259.817 30.5421 268.103 29.6611 268.103 29.6611C268.103 29.6611 254.49 34.3601 235.847 36.7096C226.97 37.8843 216.909 39.0591 203.296 38.4717H199.153C188.204 37.8843 178.735 36.4159 171.337 34.9475L171.337 34.9469C168.789 34.2571 166.422 33.7474 164.236 33.2767L164.235 33.2766L164.235 33.2766C163.629 33.1461 163.038 33.0186 162.46 32.8912C159.634 32.185 156.908 31.4982 154.269 30.8332C118.498 21.819 98.6133 16.8083 59.4797 21.7313ZM222.531 43.7574C222.531 43.7574 183.174 48.4563 145 39.3522C139.475 38.0467 134.409 36.8074 129.679 35.6508L129.679 35.6508C97.1748 27.701 80.6202 23.6521 40.8368 28.7797C12.1327 32.3039 0 39.9395 0 39.9395C48.2232 31.994 77.1168 38.4649 104.076 44.5027C119.964 48.0611 135.181 51.4689 153.286 51.6867C195.898 51.9804 222.531 43.7574 222.531 43.7574ZM429.378 8.80941C448.909 9.98413 458.674 12.3336 457.787 12.3336C437.368 11.4526 423.164 12.3336 410.736 14.3894C375.45 19.171 347.63 28.0607 319.67 36.995C289.242 46.7177 258.65 56.4931 218.092 61.0845C195.898 63.4339 183.174 64.0213 167.49 64.0213C138.786 64.315 124.286 58.4414 124.286 58.4414C128.796 58.6769 132.163 58.8653 134.813 59.0135C139.294 59.2641 141.723 59.3999 144.154 59.4553C147.031 59.521 149.911 59.4739 156.2 59.3712L156.219 59.3708C157.138 59.3558 158.13 59.3396 159.204 59.3224C186.429 58.7351 207.143 56.0919 234.96 48.4562C248.469 44.6927 259.606 40.6466 270.898 36.5442C287.802 30.4027 305.054 24.1351 331.133 18.5009L331.14 18.4998C336.465 17.3256 342.085 16.1514 348.297 14.9772C363.091 12.3344 377.589 10.2788 391.791 9.3976L391.797 9.3968C404.817 8.22208 417.542 7.92837 429.378 8.80941ZM407.776 21.4384C426.715 17.9142 446.542 15.8585 464.593 14.6838C492.409 12.9217 495.664 14.6838 495.664 14.6838C495.664 14.6838 477.909 17.0332 464.001 18.7953C431.99 23.0311 412.599 30.3217 393.286 37.5828C385.819 40.3903 378.363 43.1934 370.195 45.8138C343.266 54.6242 314.266 61.3788 275.205 63.4346C270.174 63.7282 248.572 63.7282 239.694 60.4978C252.123 60.7914 259.521 60.4977 276.388 58.1483C303.226 54.2083 324.61 46.8005 346.439 39.2385C365.287 32.7093 384.467 26.065 407.776 21.4384Z" fill=""/>
						</svg>
					</div>
					<!-- end developer__decor -->
				</div>
			</div>	
		</div>
		<div class="hero__line">
			<div class="hero__line-in"></div>
		</div>	
		<!-- begin call-form -->
		<div class="call-form">
			<div class="call-form__in">
				<div class="call-form__btn">
			  		<svg  viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
				  		<g clip-path="url(#clip0)">
				  		<path d="M26.6236 22.4524L22.8169 26.2286C22.2549 26.8049 21.5101 27.0001 20.7847 27.001C17.5769 26.9049 14.5448 25.3291 12.0552 23.7111C7.96867 20.7382 4.21914 17.0519 1.86586 12.5972C0.963298 10.7292 -0.0957327 8.34573 0.00544981 6.26068C0.0144723 5.47633 0.225837 4.70653 0.778235 4.20096L4.58492 0.396186C5.37539 -0.276182 6.13983 -0.0437116 6.64567 0.739468L9.70817 6.54676C10.0305 7.23475 9.8456 7.97189 9.36469 8.46349L7.96222 9.86524C7.87564 9.98384 7.82051 10.1188 7.81912 10.2658C8.35691 12.3475 9.98616 14.2662 11.4254 15.5867C12.8647 16.9072 14.4118 18.6962 16.4199 19.1197C16.6681 19.1889 16.9722 19.2132 17.1498 19.0481L18.7813 17.3889C19.3437 16.9627 20.1557 16.7543 20.7561 17.1029H20.7847L26.3087 20.3641C27.1196 20.8724 27.2042 21.8548 26.6236 22.4524Z" />
				  		</g>	
			  		</svg>
				</div>	
			</div>	
		</div>
		<!-- end call-form -->
	</div>
	<!-- end developer -->
	<?php include('includes/footer-pink.php'); ?>
	<script src="js/scripts.min.js"></script>
</body>
</html>