	<?php include('includes/header-page.php'); ?>
	<!-- begin flat -->
	<div class="flat">
		<div class="flat__col flat__block">
			<div class="flat__img js-flatplan-big">
				<img src="img/flat/1.png" alt="">
			</div>
		</div>
		<div class="flat__col">
			<div class="flat__info">
				<div class="flat__top">
					<h1 class="page-title wow fadeInRight" data-wow-delay="0.2s">
						Квартира 3В
					</h1>
					<ul class="breadcrumbs wow fadeInRight" data-wow-delay="0.2s">
						<li class="breadcrumbs__item">
							<a href="index.php" class="breadcrumbs__link">Головна</a>
						</li>
						<li class="breadcrumbs__item">
							<a href="choise-apartment.php" class="breadcrumbs__link">Вибір поверху</a>
						</li>
						<li class="breadcrumbs__item">
							<a href="flat.php" class="breadcrumbs__link"> Вибір квартири</a>
						</li>
						<li class="breadcrumbs__item">
							<span class="">Квартира 3В</span>
						</li>
					</ul>
				</div>
				<div class="flat__bottom">
					<div class="flat__bottom-in">
						<div class="floor__title wow fadeInDown" data-wow-delay="0.6s">
							<h2 class="title-md">Вартість від <span class="bold">20 935 грн/м2</span></h2>
						</div>
						<!-- begin compare -->
						<div class="flat__compare compare-flat">
							<div class="compare-flat__link">
								<span class="compare-flat__icon">
									<!-- <svg viewBox="0 0 32 30" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M30.966 10.564l-9.593-1.369L17.084.66a1.191 1.191 0 00-.547-.538 1.225 1.225 0 00-1.621.538l-4.289 8.535-9.593 1.369c-.264.037-.506.16-.691.345a1.177 1.177 0 00.023 1.68l6.94 6.643-1.64 9.38a1.179 1.179 0 00.481 1.162 1.222 1.222 0 001.273.089L16 25.434l8.58 4.429c.235.122.507.163.768.119a1.19 1.19 0 00.986-1.37l-1.64-9.38 6.94-6.643c.19-.182.314-.42.352-.679.102-.649-.36-1.25-1.02-1.346zm-9.193 7.734l1.364 7.8L16 22.418l-7.137 3.684 1.364-7.8-5.773-5.527 7.98-1.14L16 4.54l3.567 7.096 7.98 1.139-5.774 5.523z" fill="#fff"/></svg> -->
									<svg class="icon-star" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.94 47.94"><path d="M26.285 2.486l5.407 10.956a2.58 2.58 0 001.944 1.412l12.091 1.757c2.118.308 2.963 2.91 1.431 4.403l-8.749 8.528a2.582 2.582 0 00-.742 2.285l2.065 12.042c.362 2.109-1.852 3.717-3.746 2.722l-10.814-5.685a2.585 2.585 0 00-2.403 0l-10.814 5.685c-1.894.996-4.108-.613-3.746-2.722l2.065-12.042a2.582 2.582 0 00-.742-2.285L.783 21.014c-1.532-1.494-.687-4.096 1.431-4.403l12.091-1.757a2.58 2.58 0 001.944-1.412l5.407-10.956c.946-1.919 3.682-1.919 4.629 0z"/></svg>
								</span>	
							</div>
							<div class="compare-flat__info-block info-block info-block_small">
								<div class="info-block__line">
									<div class="info-block__line-in"></div>
								</div>	
								<p class="info-block__item">
									Додати до порівняння
								</p>
							</div>
							<div class="compare-flat__info-block2 info-block info-block_small">
								<div class="info-block__line">
									<div class="info-block__line-in"></div>
								</div>	
								<p class="info-block__item">
									Додано до порівняння
								</p>
							</div>
						</div>
						
						<!-- end compare -->
						<div class="flat__description">
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Поверх:</span> 11
								</div>
							</div>
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Площа: </span>90.66
								</div>
							</div>	
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Загальна площа:</span> 50.74 м.кв
								</div>
							</div>
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Житлова площа:</span> 13.4 м.кв
								</div>
							</div>
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Передпокій: </span>16.32 м.кв
								</div>
							</div>	
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Спальня: </span>113.85 м.кв
								</div>
							</div>
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold">Вітальня: </span>13.93 м.кв
								</div>
							</div>
							<div class="flat__item">
								<div class="flat__text">
									<span class="bold"> Ванна кімната: </span> 12.06 м.кв
								</div>
							</div>
						</div>
						<div class="flat__row">
							<div class="flat__link">
								<a href="#" class="link link-bg js-popup-price">
									<div class="link__circle">
								      <span class="icon">
								      	<svg viewBox="0 0 18 18" xmlns="http://www.w3.org/2000/svg"><path d="M.433 7.108a6.674 6.674 0 0010.77 5.271l.902.902-1.368 1.368a.18.18 0 000 .25l.874.874a.179.179 0 00.25 0l1.368-1.368.986.986-1.368 1.368a.18.18 0 000 .25l.873.874a.18.18 0 00.25 0l1.369-1.368 1.433 1.434a.176.176 0 00.248 0l.93-.929a.176.176 0 000-.248l-5.569-5.568a6.676 6.676 0 001.401-4.096 6.674 6.674 0 10-13.349 0zm10.214-3.54a4.967 4.967 0 011.466 3.54c0 1.337-.52 2.595-1.466 3.539a4.966 4.966 0 01-3.54 1.466 4.967 4.967 0 01-3.538-1.466 4.967 4.967 0 01-1.467-3.54c0-1.336.52-2.594 1.467-3.539a4.967 4.967 0 013.539-1.466c1.337 0 2.595.52 3.539 1.466z"/></svg>
								      	</svg>
								      </span>
								    </div>
									<p class="link__text link_white">Дізнатися ціну</p>
								</a>
							</div>
							<div class="flat__link">
								<a href="#" class="link link-bg">
									<div class="link__circle">
								      <span class="icon">
								      	<svg viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
								      	<path d="M12.4594 10.9167C12.8886 11.2549 13.4348 11.619 14.0981 12.0092C14.8654 11.9181 15.6262 11.8726 16.3805 11.8726C18.2923 11.8726 19.4433 12.1912 19.8335 12.8285C20.0416 13.1146 20.0546 13.4528 19.8725 13.8429C19.8725 13.8559 19.866 13.8689 19.853 13.8819L19.814 13.921V13.9405C19.7359 14.4347 19.2742 14.6818 18.4289 14.6818C17.8046 14.6818 17.0568 14.5517 16.1855 14.2916C15.3141 14.0315 14.4688 13.6869 13.6494 13.2577C10.7752 13.5698 8.22617 14.1095 6.00226 14.8769C4.01244 18.2843 2.43879 19.988 1.28131 19.988C1.08623 19.988 0.904153 19.9424 0.735083 19.8514L0.26689 19.6173C0.253884 19.6043 0.214868 19.5718 0.149841 19.5198C0.0197876 19.3897 -0.0192285 19.1556 0.032793 18.8175C0.149841 18.2973 0.513992 17.7023 1.12524 17.0325C1.7365 16.3627 2.59485 15.7352 3.70031 15.15C3.88238 15.0329 4.03194 15.0719 4.14899 15.267C4.175 15.293 4.18801 15.319 4.18801 15.345C4.86429 14.2396 5.56007 12.9586 6.27537 11.502C7.15973 9.73323 7.83601 8.02953 8.30421 6.39085C7.99208 5.32441 7.79375 4.28723 7.70921 3.27932C7.62468 2.2714 7.66694 1.44231 7.83601 0.792041C7.97907 0.271826 8.25218 0.0117188 8.65535 0.0117188H9.08453C9.38365 0.0117188 9.61125 0.109259 9.76731 0.304339C10.0014 0.577452 10.0599 1.01963 9.94288 1.63089C9.91687 1.70892 9.89086 1.76094 9.86485 1.78695C9.87786 1.82597 9.88436 1.87799 9.88436 1.94302V2.52826C9.85835 4.12792 9.76731 5.37643 9.61125 6.2738C10.3265 8.40668 11.2759 9.95432 12.4594 10.9167ZM1.22278 18.9345C1.89906 18.6224 2.78993 17.595 3.89539 15.8523C3.23211 16.3725 2.66313 16.9187 2.18843 17.4909C1.71374 18.0632 1.39185 18.5444 1.22278 18.9345ZM8.98699 0.987121C8.79191 1.53335 8.7789 2.3917 8.94797 3.56218C8.96098 3.47115 9.0065 3.18503 9.08453 2.70383C9.08453 2.66481 9.13005 2.3852 9.22108 1.86498C9.23409 1.81296 9.2601 1.76094 9.29912 1.70892C9.28611 1.69591 9.27961 1.68291 9.27961 1.6699C9.2666 1.64389 9.2601 1.62438 9.2601 1.61138C9.2471 1.32526 9.16256 1.09116 9.0065 0.909089C9.0065 0.922094 8.99999 0.9351 8.98699 0.948105V0.987121ZM6.56799 13.8819C8.32371 13.1797 10.1705 12.6529 12.1083 12.3018C12.0823 12.2888 11.9977 12.227 11.8547 12.1165C11.7116 12.0059 11.6076 11.9181 11.5425 11.8531C10.5541 10.9817 9.72829 9.83727 9.06502 8.41969C8.71388 9.53815 8.17415 10.8192 7.44585 12.2628C7.05569 12.9911 6.76307 13.5308 6.56799 13.8819ZM19.1702 13.5698C18.8581 13.2577 17.9477 13.1016 16.4391 13.1016C17.4275 13.4658 18.2338 13.6478 18.8581 13.6478C19.0401 13.6478 19.1572 13.6413 19.2092 13.6283C19.2092 13.6153 19.1962 13.5958 19.1702 13.5698Z" fill="white"/>
								      	</svg>
								      </span>
								    </div>
									<p class="link__text link_white">Завантажити PDF</p>
								</a>
							</div>
						</div>
					
					</div>

					<div class="flat__decor">
						<svg width="404" height="65" viewBox="0 0 404 65" fill="none" xmlns="http://www.w3.org/2000/svg" class="svg-decor">
						<path opacity="0.1" fill-rule="evenodd" clip-rule="evenodd" d="M113.633 7.04843C134.051 4.40528 151.215 5.87368 167.49 9.1042L166.01 0L167.49 9.10415C176.164 10.8068 184.561 12.9665 193.018 15.1416C210.818 19.7195 228.883 24.3657 250.348 24.9629C284.97 25.844 303.613 18.2083 303.613 18.2083C303.613 18.2083 275.205 20.8514 248.276 14.3904C242.29 12.9543 236.685 11.4601 231.213 10.0014C212.066 4.89767 194.548 0.228403 168.082 0H166.01C133.459 0 113.633 7.04843 113.633 7.04843ZM59.4797 21.7313C59.4797 21.7313 84.6329 11.4526 119.847 12.3336C141.745 12.921 154.766 15.5641 168.97 19.3819L168.97 19.3826C172.083 20.1283 175.274 20.9514 178.656 21.8237L178.657 21.824L178.659 21.8244L178.659 21.8245C184.599 23.3566 191.128 25.0405 198.858 26.7245C214.975 30.3725 232.443 31.071 245.84 31.126L247.684 30.8358C259.817 30.5421 268.103 29.6611 268.103 29.6611C268.103 29.6611 254.49 34.3601 235.847 36.7096C226.97 37.8843 216.909 39.0591 203.296 38.4717H199.153C188.204 37.8843 178.735 36.4159 171.337 34.9475L171.337 34.9469C168.789 34.2571 166.422 33.7474 164.236 33.2767L164.235 33.2766L164.235 33.2766C163.629 33.1461 163.038 33.0186 162.46 32.8912C159.634 32.185 156.908 31.4982 154.269 30.8332C118.498 21.819 98.6133 16.8083 59.4797 21.7313ZM222.531 43.7574C222.531 43.7574 183.174 48.4563 145 39.3522C139.475 38.0467 134.409 36.8074 129.679 35.6508L129.679 35.6508C97.1748 27.701 80.6202 23.6521 40.8368 28.7797C12.1327 32.3039 0 39.9395 0 39.9395C48.2232 31.994 77.1168 38.4649 104.076 44.5027C119.964 48.0611 135.181 51.4689 153.286 51.6867C195.898 51.9804 222.531 43.7574 222.531 43.7574ZM429.378 8.80941C448.909 9.98413 458.674 12.3336 457.787 12.3336C437.368 11.4526 423.164 12.3336 410.736 14.3894C375.45 19.171 347.63 28.0607 319.67 36.995C289.242 46.7177 258.65 56.4931 218.092 61.0845C195.898 63.4339 183.174 64.0213 167.49 64.0213C138.786 64.315 124.286 58.4414 124.286 58.4414C128.796 58.6769 132.163 58.8653 134.813 59.0135C139.294 59.2641 141.723 59.3999 144.154 59.4553C147.031 59.521 149.911 59.4739 156.2 59.3712L156.219 59.3708C157.138 59.3558 158.13 59.3396 159.204 59.3224C186.429 58.7351 207.143 56.0919 234.96 48.4562C248.469 44.6927 259.606 40.6466 270.898 36.5442C287.802 30.4027 305.054 24.1351 331.133 18.5009L331.14 18.4998C336.465 17.3256 342.085 16.1514 348.297 14.9772C363.091 12.3344 377.589 10.2788 391.791 9.3976L391.797 9.3968C404.817 8.22208 417.542 7.92837 429.378 8.80941ZM407.776 21.4384C426.715 17.9142 446.542 15.8585 464.593 14.6838C492.409 12.9217 495.664 14.6838 495.664 14.6838C495.664 14.6838 477.909 17.0332 464.001 18.7953C431.99 23.0311 412.599 30.3217 393.286 37.5828C385.819 40.3903 378.363 43.1934 370.195 45.8138C343.266 54.6242 314.266 61.3788 275.205 63.4346C270.174 63.7282 248.572 63.7282 239.694 60.4978C252.123 60.7914 259.521 60.4977 276.388 58.1483C303.226 54.2083 324.61 46.8005 346.439 39.2385C365.287 32.7093 384.467 26.065 407.776 21.4384Z"/>
						</svg>
					</div>
				</div>
			</div>	
		</div>
		<div class="hero__line">
			<div class="hero__line-in"></div>
		</div>	
		<!-- begin call-form -->
		<div class="call-form">
			<div class="call-form__in">
				<div class="call-form__btn">
			  		<!-- <svg class="svg-arrowgallery">
			  			<use xlink:href="#icon-phone"></use>
			  		</svg> -->
			  		<svg  viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
				  		<g clip-path="url(#clip0)">
				  		<path d="M26.6236 22.4524L22.8169 26.2286C22.2549 26.8049 21.5101 27.0001 20.7847 27.001C17.5769 26.9049 14.5448 25.3291 12.0552 23.7111C7.96867 20.7382 4.21914 17.0519 1.86586 12.5972C0.963298 10.7292 -0.0957327 8.34573 0.00544981 6.26068C0.0144723 5.47633 0.225837 4.70653 0.778235 4.20096L4.58492 0.396186C5.37539 -0.276182 6.13983 -0.0437116 6.64567 0.739468L9.70817 6.54676C10.0305 7.23475 9.8456 7.97189 9.36469 8.46349L7.96222 9.86524C7.87564 9.98384 7.82051 10.1188 7.81912 10.2658C8.35691 12.3475 9.98616 14.2662 11.4254 15.5867C12.8647 16.9072 14.4118 18.6962 16.4199 19.1197C16.6681 19.1889 16.9722 19.2132 17.1498 19.0481L18.7813 17.3889C19.3437 16.9627 20.1557 16.7543 20.7561 17.1029H20.7847L26.3087 20.3641C27.1196 20.8724 27.2042 21.8548 26.6236 22.4524Z" />
				  		</g>	
			  		</svg>
				</div>	
			</div>	
		</div>
		<!-- end call-form -->
		<!-- begin popup-price -->
		<div class="contact__popup popup-price">
			<form class="mainForm" id="price">
				<div class="mainForm__in">
					<div class="mainForm__title">
					<p class="text-bold">Дізнатися ціну</p>
				</div>
	            <div class="mainForm-wrap mainForm-wrap_brt requaired">
	              <span class="mainForm__text" data-defaultMessage="Ім'я:" data-errorMessage="Імя не заповнено:">Ім'я*</span>
	              <input name="name" type="text" class="mainForm__input mainForm__input-requaired">
	            </div>
	            <!--  </mainForm-wrap> -->
	            <div class="mainForm-wrap requaired">
	              <span class="mainForm__text" data-defaultMessage="Телефон:" data-errorMessage="Телефон не заповнений:">Телефон*</span>
	              <input name="tel" type="text" class="mainForm__input mainForm__input-requaired inputtelmask">
	            </div>
	            <button class="sand-form">
	              	<div class="sand-form__circle sand-form__circle_blue">
	                    <span class="icon">
	                    	<svg  viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
	                    		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.3917 0.285017C10.012 0.664714 10.012 1.28032 10.3917 1.66002L19.3292 10.5975L10.3917 19.535C10.012 19.9147 10.012 20.5303 10.3917 20.91C10.7714 21.2897 11.387 21.2897 11.7667 20.91L21.3847 11.292C21.3871 11.2897 21.3894 11.2874 21.3918 11.2851C21.5579 11.1189 21.6513 10.9077 21.6721 10.6907C21.6849 10.5573 21.6701 10.4217 21.6279 10.2931C21.5818 10.1531 21.5031 10.0214 21.3918 9.90998C21.3896 9.90787 21.3875 9.90577 21.3854 9.90367L11.7667 0.285017C11.387 -0.0946801 10.7714 -0.0946801 10.3917 0.285017ZM1.70422 11.5975C1.15194 11.5975 0.704224 11.1498 0.704224 10.5975C0.704224 10.0452 1.15194 9.59752 1.70422 9.59752L13.7042 9.59752C14.2565 9.59752 14.7042 10.0452 14.7042 10.5975C14.7042 11.1498 14.2565 11.5975 13.7042 11.5975L1.70422 11.5975Z" fill="white"/>
	                    	</svg>
	                    </span>
	                  </div>
	              	<p class="sand-form__text">Надіслати</p>
	            </button>
				</div>
				<div class="mainForm__decor">
					<img src="img/contact/decor.svg" alt="">
				</div>
				<div class="mainForm__logo">
					<img src="img/contact/logo-form.svg" alt="">
				</div>
				<div class="popup-contact__btn-close js-close-popup-price">
					<span></span>
					<span></span>
				</div>
	        </form>
		</div>
		<!-- end popup-slide -->
		<!-- begin popup flat -->
		<div class="modalbox-flatplan">
		<div class="modalbox-flatplan__close js-close-flatplan">
			<span></span>
			<span></span>
		</div>
		    <div class="modalbox__inner">
		        <div class="modalbox__img">
		            <img class="plan_flat" src="img/flat/1.png" alt="">
		        </div>
		    </div>
		</div>
		<!-- end popup flat -->
	</div>
	<!-- end flat -->
	<?php include('includes/footer-pink.php'); ?>
	<script src="js/scripts.min.js"></script>
	<script src="js/flat.js"></script>
</body>
</html>